var data = [{
    title: 'Coupe',
    nick: 'coupe',
    avatar: '/images/coupe.jpg',
    desc: 'BMW 8 серии — это роскошное купе, второе поколение которого выпускается в Германии с 2018 года. Автомобили для России оснащаются шестицилиндровым турбодизелем объёмом три литра и турбомотором V8 4.4. У всех машин — полный привод и восьмиступенчатая автоматическая коробка передач.'
    },
    {
    title: 'Crossover',
    nick: 'crossover',
    avatar: '/images/crossover.jpg',
    desc: 'BMW X5 — это кроссовер, четвертое поколение которого выпускается с 2018 года в США под заводским индексом G05. В России автомобиль предлагается с бензиновыми и дизельными турбомоторами. У всех версий — полный привод и восьмиступенчатый «автомат», а в салоне может быть пять или семь мест.'
    },
    {
    title: 'Sedan',
    nick: 'sedan',
    avatar: '/images/sedan.jpg',
    desc: 'BMW E60 — это пятое поколение седанов 5 серии, пришедшее на смену E39 и выпускалось с 2003 по 2010 год. Внешность кузова был разработан дизайнером Davide Arcangeli, и следует отметить, что для своей нетрадиционной внешности, и несмотря на некоторую критику, седан стал самой продаваемой маркой БМВ в своем классе.'
    }
];
module.exports.data = data;